API_TOKEN = '1835736590:AAFBoG86KuNW0GTDuFFeiQojy6Yhk42cxi0'

GROUP_TOKEN = '-1001495066960'

WEB_URL = 'wp2.j1105354.ndzjp.spectrum.myjino.ru'

SHOPS = (
        {
            'title': 'Магазин в Николино',
            'lonm': 37.093833,
            'latm': 55.686113,
            'address': 'Коттеджный посёлок Николино, деревня Таганьково, Одинцовский городской округ, Московская область, Россия'
        },
            {
            'title': 'Питомник в Рябинках',
            'lonm': 35.305156,
            'latm': 55.992810,
            'address': 'Деревня Рябинки, городской округ Шаховская, Московская область, Россия'
            }

)

SHOP_1 = {
            'title': 'Магазин в Николино',
            'lonm': 37.093833,
            'latm': 55.686113,
            'address': 'Коттеджный посёлок Николино, деревня Таганьково, Одинцовский городской округ, Московская область, Россия'
        }

SHOP_2 = {
             'title': 'Питомник в Рябинках',
             'lonm': 35.305156,
             'latm': 55.992810,
             'address': 'Деревня Рябинки, городской округ Шаховская, Московская область, Россия'
        }